export const dataUa = [
  {
    id: 7,
    title: 'Збільшення процвітання за допомогою позитивного мислення',
    urlToImage: '../img/strategies/strategy-1.jpg',
    tags: ['Мистецтво', 'Дизайн'],
    content: 'Пізнання себе – це перший і дуже важливий крок у процесі планування свого майбутнього. Як ви можете зрозуміти, чим ви хочете займатися у своєму житті, якщо не знаєте: що я збираюся робити з рештою свого життя? Яка робота моєї мрії? Що мені подобається робити? Яка моя пристрасть? Яка кар’єра відповідає моїй особистості?',
    date: '01.01.2020'
  },
  {
    id: 8,
    title: 'Мотивація – це перший крок до успіху',
    urlToImage: '../img/strategies/strategy-2.jpg',
    tags: ['Культура'],
    content: 'Пізнання себе – це перший і дуже важливий крок у процесі планування свого майбутнього. Як ви можете зрозуміти, чим ви хочете займатися у своєму житті, якщо не знаєте: що я збираюся робити з рештою свого життя? Яка робота моєї мрії? Що мені подобається робити? Яка моя пристрасть? Яка кар’єра відповідає моїй особистості?',
    date: '01.01.2020'
  },
  {
    id: 9,
    title: 'Кроки успіху в особистому чи діловому житті',
    urlToImage: '../img/strategies/strategy-3.jpg',
    tags: ['Дизайн', 'Мистцество'],
    content: 'Пізнання себе – це перший і дуже важливий крок у процесі планування свого майбутнього. Як ви можете зрозуміти, чим ви хочете займатися у своєму житті, якщо не знаєте: що я збираюся робити з рештою свого життя? Яка робота моєї мрії? Що мені подобається робити? Яка моя пристрасть? Яка кар’єра відповідає моїй особистості?',
    date: '01.01.2020'
  },
  {
    id: 10,
    title: 'Збільшення процвітання за допомогою позитивного мислення',
    urlToImage: '../img/strategies/strategy-5.jpg',
    tags: ['Мистецтво', 'Дизайн'],
    content: 'Пізнання себе – це перший і дуже важливий крок у процесі планування свого майбутнього. Як ви можете зрозуміти, чим ви хочете займатися у своєму житті, якщо не знаєте: що я збираюся робити з рештою свого життя? Яка робота моєї мрії? Що мені подобається робити? Яка моя пристрасть? Яка кар’єра відповідає моїй особистості?',
    date: '01.01.2020'
  },
  {
    id: 11,
    title: 'Мотивація – це перший крок до успіху',
    urlToImage: '../img/strategies/strategy-1.jpg',
    tags: ['Культура'],
    content: 'Пізнання себе – це перший і дуже важливий крок у процесі планування свого майбутнього. Як ви можете зрозуміти, чим ви хочете займатися у своєму житті, якщо не знаєте: що я збираюся робити з рештою свого життя? Яка робота моєї мрії? Що мені подобається робити? Яка моя пристрасть? Яка кар’єра відповідає моїй особистості?',
    date: '01.01.2020'
  },
  {
    id: 12,
    title: 'Кроки успіху в особистому чи діловому житті',
    urlToImage: '../img/strategies/strategy-2.jpg',
    tags: ['Дизайн', 'Мистецтво'],
    content: 'Пізнання себе – це перший і дуже важливий крок у процесі планування свого майбутнього. Як ви можете зрозуміти, чим ви хочете займатися у своєму житті, якщо не знаєте: що я збираюся робити з рештою свого життя? Яка робота моєї мрії? Що мені подобається робити? Яка моя пристрасть? Яка кар’єра відповідає моїй особистості?',
    date: '01.01.2020'
  }
];